Repository: n0shake/clocker
Catalog: Clocker/Clocker/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hr, is, pl, pt_br, pt_pt, ru, tr, zh_hans, zh_hant

# About Tab
source: About
de: Über
es: Acerca de
fr: À propos
hr: Informacije
is: Um Clocker
pl: O aplikacji
pt_br: Sobre
pt_pt: Informação
ru: Об этом
tr: Hakkında
zh_hans: 关于
zh_hant: 關於

# Add Button Title
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
hr: Dodaj
is: Bæta við
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ru: Добавить
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# Appearance Tab
source: Appearance
de: Darstellung
es: Aspecto
fr: Apparence
hr: Izgled
is: Útlit
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ru: Представление
tr: Görünüm
zh_hans: 外观
zh_hant: 外觀

source: Back
de: Zurück
es: Regresar
fr: Retour
hr: Natrag
pl: Wstecz
pt_br: Voltar
ru: Назад
tr: Geri
zh_hans: 返回
zh_hant: 返回

source: Calendar Access
de: Kalender-Zugriff
es: Acceder al calendario
fr: Accès au Calendrier
hr: Pristup kalendaru
is: Aðgangur að dagatali
pl: Dostęp do kalendarza
pt_br: Acesso ao Calendário
pt_pt: Acesso ao Calendário
ru: Доступ к календарю
tr: Takvim Erişimi
zh_hans: 日历访问权限
zh_hant: 取用您的行事曆

# Calendar Access Title
source: Calendar Access
de: Kalender-Zugriff
es: Acceder al calendario
fr: Accès au calendrier
hr: Pristup kalendaru
is: Aðgangur að dagatali
pl: Dostęp do kalendarza
pt_br: Acesso ao Calendário
pt_pt: Acesso ao Calendário
ru: Доступ к календарю
tr: Takvim Erişimi
zh_hans: 访问日历
zh_hant: 取用您的行事曆

# Calendar Detail
source: Upcoming events from your calendars can be shown in the menubar + panel.
de: Anstehende Termine aus Deinem persönlichen und geteilten Kalendern können in der Menüleiste und im Fenster angezeigt werden.
es: Los próximos eventos de sus calendarios personales y compartidos pueden mostrarse en la barra de menú y en el panel.
fr: Les événements à venir de vos calendriers personnels et partagés peuvent être affichés dans la barre de menus et dans le panneau.
hr: Predstojeći događaji iz tvojih osobnih i zajedničkih kalendara mogu se prikazati u traci izbornika i na ploči.
is: Atburðir á döfinni, úr einka- og sameiginlegum dagatölum, geta verið birtir í valblaðsstikunni og í stjórnborðinu.
pt_br: Próximos eventos de seus calendários pessoais e compartilhados podem ser exibidos no menu e no painel.
pt_pt: Os eventos futuros dos teus calendários pessoais e partilhados podem ser exibidos na barra do menu e no painel.
ru: Предстоящие события из вашего личного и общего календарей могут отображаться в строке меню и на панели.
tr: Kişisel veya paylaşılan takvimlerinizdeki yaklaşan etkinlikler menü çubuğunda veya panelde görünebilir.
zh_hans: 未来你个人和分享的日历事件将显示在菜单栏和面板上。
zh_hant: 即將到來的行程會在選單列和面板中顯示。

# Calendar Tab
source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
hr: Kalendar
is: Dagatal
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru: Календарь
tr: Takvim
zh_hans: 日历
zh_hant: 行事曆

source: characters
de: Zeichen
es: caracteres
hr: znakova
pl: znaki
pt_br: caracteres
ru: символы
tr: karakterler
zh_hans: 字符
zh_hant: 字元

# CLFeedbackAlertTitle
source: Thank you for helping make Clocker even better!
de: Danke, dass Du hilfst Clocker noch besser zu machen!
es: ¡Gracias por ayudar a mejorar Clocker!
fr: Merci pour votre aide à rendre Clocker encore meilleur!
hr: Hvala što pomažeš poboljšati Clocker!
is: Þakka þér fyrir að hjálpa okkur að gera Clocker betri!
pl: Dziękujemy za pomoc przy rozwijaniu Clockera!
pt_br: Obrigado por ajudar a tornar o Clocker ainda melhor!
pt_pt: Obrigado por ajudares a tornar o Clocker ainda melhor!
ru: Благодарю! Вы помогаете мне сделать Clocker лучше!
tr: Clocker'ı daha iyi hale getirmek için yaptığınız yardımlara teşekkürler!
zh_hans: 感谢您帮助 Clocker 做得更好！
zh_hant: 感謝您的幫助，讓 Clocker 變得更好！

source: Click here to start.
de: Hier klicken, um zu starten.
es: Haga clic aquí para comenzar.
fr: Cliquez ici pour commencer.
hr: Pritisni ovdje za pokretanje.
is: Smelltu hér til að byrja.
pl: Kliknij tutaj, aby rozpocząć.
pt_br: Clique aqui para iniciar.
pt_pt: Clica aqui para começares.
ru: Нажмите здесь что бы начать.
tr: Başlamak için buraya tıklayın.
zh_hans: 点此开始。
zh_hant: 開始

source: Clocker is more useful when it can display events from your calendars.
de: Clocker ist nützlicher, wenn es Ereignisse aus Deinem Kalendern anzeigen kann.
es: Clocker es más útil cuando puede mostrar eventos de tus calendarios.
fr: Clocker est plus utile quand il peut afficher des événements de vos calendriers.
hr: Clocker je korisniji kad može prikazivati događaje u tvojim kalendarima.
pl: Clocker jest bardziej przydatny, gdy może wyświetlać wydarzenia z Twojego kalendarza.
pt_br: O bloqueador é mais útil quando pode exibir eventos de seus calendários.
ru: Clocker полезнее когда он может отображать события из ваших календарей.
tr: Clocker takvimlerdeki etkinliklerinizi gösterebilirse daha kullanışlı hale gelebilir.
zh_hans: Clocker 能显示日历中的事件时会更有用。
zh_hant: 從您的行事曆顯示行程將使 Clocker 更實用。

source: Clocker is more useful when it can display events from your calendars. You can change this setting in System Preferences › Security & Privacy › Privacy.
de: Clocker ist nützlicher, wenn es Ereignisse aus Deinem Kalendern anzeigen kann. Du kannst diese Einstellung in Systemeinstellungen › Sicherheit Privatsphäre › Privatsphäre ändern.
es: Clocker es más útil cuando puede mostrar eventos de tus calendarios. Puede cambiar esta configuración en Preferencias del Sistema › Seguridad y privacidad › Privacidad.
fr: Clocker est plus utile quand il peut afficher des événements de vos calendriers. Vous pouvez modifier ce paramètre dans Préférences Système › Sécurité & Confidentialité › Confidentialité.
hr: Clocker je korisniji kad može prikazivati događaje u tvojim kalendarima. Ovu postavku možeš promijeniti u Postavke sustava › Sigurnost i privatnost › Privatnost.
pt_br: O bloqueador é mais útil quando pode exibir eventos de seus calendários. Você pode alterar essa configuração em Preferências do Sistema › Segurança e Privacidade › Privacidade.
ru: Clocker полезнее когда он может отображать предстоящие события из ваших календарей. Вы можете изменить эти настройки перейдя в Системные настройки › Защита и безопасность › Приватность.
tr: Clocker takviminizde bulunan sıradaki etkinlikleri gösterdiğinde daha kullanışlı hale gelir. Bu ayarı Sistem Tercihleri › Güvenlik & Gizlilik › Gizlilik kısmından değiştirebilirsiniz.
zh_hans: Clocker 在能显示日历中的事件时更有用。你可以在「系统偏好设置 > 安全性与隐私 > 隐私」中更改设置。
zh_hant: 從您的行事曆顯示行程將使 Clocker 更實用。您可以在「系統偏好設定」>「安全性與隱私」>「隱私權」更改此設定。

# Close Button Title
source: Close
de: Schließen
es: Cerrar
fr: Fermer
hr: Zatvori
is: Loka
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

source: Contact fields are optional! Your contact information will let us contact you in case we need more information or can help!
de: Kontaktinformationen sind optional! Diese helfen uns jedoch Dich zu erreichen, falls wir weitere Informationen benötigen oder helfen können!
es: ¡Los campos de contacto son opcionales! ¡Su información de contacto nos permitirá contactarnos con usted en caso de que necesitemos más información o podamos ayudar!
hr: Polja za kontakt nisu obavezna! Tvoji kontaktni podaci omogućit će nam da te kontaktiramo u slučaju da trebamo daljnje informacije ili ako možemo pomoći!
pt_br: Os campos de contato são opcionais! Suas informações de contato nos permitirão entrar em contato com você caso precisemos de mais informações ou possamos ajudar!
ru: Поля контактной информации необязательны! Ваша контактная информация позволит нам связаться с вами в случае необходимости дополнительной информации или может помочь нам!
tr: Bağlantı girdileri isteğe bağlıdır! Bağlantı bilgilerinizi, sonrasında sizden daha fazla bilgi almak veya size yardım edebilmek için gerektiğinde kullanacağız!
zh_hans: 联系人字段是可选项！我们需要更多信息或帮助时，将使用联络信息联络您！
zh_hant: 聯絡欄為可選填欄位！我們需要更多資訊或協助時，將會透過聯絡資訊聯絡您！

source: Contact Information (Optional)
de: Kontaktinformationen (optional)
es: Información de contacto (opcional)
hr: Kontaktni podaci (opcionalno)
pl: Dane kontaktowe (opcjonalnie)
pt_br: Informações de Contato (Opcional)
ru: Контактная информация (необязательно)
tr: İletişim Bilgileri (İsteğe Bağlı)
zh_hans: 联系信息 (可选)
zh_hant: 聯絡資訊（可留空）

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
hr: Nastavi
pl: Dalej
pt_br: Continuar
ru: Продолжить
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

source: Day Display Options
de: Anzeigeoptionen für den Tag
es: Formato de visualización del día
fr: Options d'affichage du jour
hr: Opcije za prikaz dana
pl: Opcje wyswietlania daty
pt_br: Opções de Exibição do Dia
pt_pt: Opções de Exibição do Dia
ru: Параметры отображения дня
tr: Gün Görünüm Seçenekleri
zh_hans: 日显示选项
zh_hant: 日期顯示選項

source: Denied
de: Abgelehnt
es: Denegado
fr: Refusé
hr: Odbijeno
is: Synjað
pt_br: Negado
pt_pt: Negado
ru: Отказано
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 拒絕

# Denied Button Text
source: Denied
de: Verweigert
es: Denegado
fr: Refusée
hr: Zabranjeno
is: Synjað
pl: Odrzucone
pt_br: Rejeitada
pt_pt: Negado
ru: Запрещено
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 拒絕

source: Display the time in seconds
de: Zeit in Sekunden anzeigen
es: Mostrar el tiempo en segundos
hr: Prikaži vrijeme u sekundama
pl: Wyświetl czas z sekundami
pt_br: Exibir o tempo em segundos
ru: Отображать время в секундах
tr: Zamanı saniye şeklinde göster
zh_hans: 显示秒数
zh_hant: 顯示時間秒數

source: Enjoy using Clocker?
de: Gefällt Dir Clocker?
es: ¿Te gusta Clocker?
hr: Voliš Clocker?
pl: Podoba ci się Clocker?
pt_br: Gostando de usar o Clocker?
ru: Понравилось приложения Clocker?
tr: Clocker'ı kullanmaktan memnun musun?
zh_hans: 喜欢使用 Clocker 吗？
zh_hant: 喜歡使用 Clocker 嗎？

source: Enter 3 or more characters for locations you'll like to add
de: Gebe 3 oder mehr Zeichen für den Orte ein, die Du hinzufügen möchtest
es: Introduce 3 o más caracteres de las ubicaciones que quisiera añadir
fr: Entrez 3 caractères ou plus pour les emplacements que vous souhaitez ajouter
hr: Upiši tri ili više znakova za mjesta koja želiš dodati
pt_br: Insira 3 ou mais caracteres para locais que gostaria de adicionar
pt_pt: Insira 3 ou mais caracteres para locais que gostaria de adicionar
ru: Введите 3 или более символов для локаций, которые вы хотите добавить
tr: Eklemek istediğiniz konum için 3 veya daha fazla karakter girin
zh_hans: 为您想要添加的位置输入 3 个或更多字符
zh_hant: 為您想加入的位置輸入 3 個或更多字元

source: Favourite a timezone to enable menubar display options.
de: Favorisiere eine Zeitzone, um diese in der Menüleiste zu zeigen.
es: Elija una zona horaria como favorita para habilitar las opciones de visualización de la barra de menú.
fr: Mettre en favori un fuseau horaire pour activer les options d'affichage de la barre de menus.
hr: Odaberi vremensku zonu za aktiviranje opcija prikaza trake izbornika.
pt_br: Favorite um fuso horário para habilitar opções de exibição na barra de menus.
pt_pt: Favorite um fuso horário para habilitar opções de exibição da barra de menu.
ru: Пометьте временную зону как избранную чтобы включить параметры отображения строки меню.
tr: Menu çubuğu görünümü seçeneklerini etkinleştirmek için bir zaman dilimini favorileyin.
zh_hans: 收藏一个时区以在菜单栏上显示可选项。
zh_hant: 將一時區設為喜好項目以啟用選單列顯示選項。

source: Feedback is always welcome:
de: Feedback ist immer willkommen:
es: Tus comentarios son bienvenidos:
hr: Uvijek se radujemo povratnim informacijama:
pl: Twoja opinia jest zawsze mile widziana:
pt_br: Feedback é sempre bem-vindo:
ru: Обратная связь всегда приветствуется:
tr: Geri bildirimleriniz memnuniyetle karşılanır:
zh_hans: 欢迎提供反馈：

source: Future Slider Range
de: Bereich für den "Future Slider"
es: Deslizador de rango de tiempo
hr: Klizač za raspon budućnosti
pl: Zakres suwaka przyszłości
ru: Диапазон ползунка
tr: Zaman Kaydırıcı Aralığı
zh_hans: 未来滑块范围
zh_hant: 未來滑桿範圍

source: Get Started
de: Erste Schritte
es: Comenzar ahora
fr: Commencer
hr: Početak
is: Byrja
pl: Rozpocznij
pt_br: Comece a Usar
pt_pt: Começar
ru: Начало работы
tr: Başlayın
zh_hans: 现在开始
zh_hant: 開始使用

source: Grant
de: Gewähren
es: Permitir
fr: Autoriser
hr: Odobrenje
is: Veita leyfi
pt_br: Conceder
pt_pt: Conceder
ru: Разрешить
tr: Erişim ver
zh_hans: 授权
zh_hant: 允許

source: Grant Access
de: Zugriff erlauben
es: Permitir acceso
fr: Autoriser l'accès
hr: Dopusti pristup
pl: Przyznaj dostęp
pt_br: Conceder Acesso
ru: Разрешить доступ
tr: Erişim izni ver
zh_hans: 授予访问权限
zh_hant: 允許存取

# Grant Button Text
source: Grant
de: Gewähren
es: Permitir
fr: Autoriser
hr: Dozvoli
pl: Przyznaj
pt_br: Conceder
pt_pt: Conceder
ru: Разрешение
tr: Onayla
zh_hans: 授权
zh_hant: 允許

source: Granted
de: Gewährt
es: Permitido
fr: Autorisé
hr: Dodijeljeno
is: Leyft
pt_br: Concedido
pt_pt: Concedido
ru: Предоставлено
tr: İzin verildi
zh_hans: 已授权
zh_hant: 允許

# Granted Button Text
source: Granted
de: Gewährt
es: Permitido
fr: Autorisé
hr: Dozvoljeno
is: Leyft
pl: Przyznane
pt_br: Concedida
pt_pt: Concedido
ru: Разрешено
tr: Onaylandı
zh_hans: 已授权
zh_hant: 允許

source: If meeting title is "Meeting with Neel" and truncate length is set to 5, text in menubar will appear as "Meeti..."
de: Wenn der Besprechungstitel "Besprechung mit Neel" ist und die Kürzungslänge auf 5 eingestellt wurde, dann erscheint der Text in der Menüleiste als "Bespr..."
es: Si el título de la reunión es "Reunión con Neel" y la longitud de corte está establecida en 5 caracteres, el texto en la barra de menú aparecerá como "Reuni…"
hr: Ako je naslov sastanka „Sastanak s Vladimirom”, a kraćenje je postavljeno na 5, tekst na traci pojavit će se kao „Sasta …”
pt_br: Se o título da reunião for “Reunião com Neel” e o comprimento de truncagem for definido como 5, o texto na barra de menu aparecerá como “Reuni...”
ru: Если заголовок митинга "Митинг с Кариной" и длина обрезания текста установлена как 5, текст в верхнем меню будет отображаться как "Митин..."
tr: Eğer buluşma adı "Ahmet ile Buluşma" ise ve kısaltma uzunluğu 5 olarak ayarlıysa, menü çubuğundaki yazı "Ahmet..." olarak görünecek
zh_hans: 如果会议标题是“Meeting with Neel”，并且截断长度设置为 5 ，菜单栏的文本将显示为“Meeti...”
zh_hant: 如果會議標題為「Meeting with Neel」、文字長度限制為 5，選單列中的文字將顯示為「Meeti...」。

source: If you'd like to help us localize the app in your language or receive infrequent app-related updates, please enter your email!
de: Wenn Du uns helfen möchtest die App in Deine Sprache zu übersetzen oder von Zeit zu Zeit Informationen zur App erhalten möchtest, gibt bitte hier Deine E-Mail ein!
es: Si quieres ayudarnos a traducir la aplicación en tu idioma o recibir actualizaciones relacionadas con la aplicación, ¡Por favor escribe tu correo electrónico!
fr: Si vous souhaitez nous aider à localiser l'application dans votre langue ou recevoir des mises à jour peu fréquentes liées à l'application, veuillez entrer votre adresse e-mail !
hr: Ako želiš pomoći prevesti program na tvoj jezik ili primati rijetke obavijesti o novim verzijama programa, upiši tvoju e-mail adresu!
pt_br: Se você quiser nos ajudar a localizar o app no seu idioma ou receber atualizações pouco frequentes, digite seu e-mail!
pt_pt: Se você quiser nos ajudar a localizar o app no seu idioma ou receber atualizações pouco frequentes, digite seu e-mail!
ru: Если вы хотите помочь нам локализовать приложение на вашем языке или получить обновления, связанные с приложениями, пожалуйста, введите ваш email!
tr: Uygulamayı kendi dilinizde yerelleştirmemize veya nadiren uygulamayla ilgili güncellemeler almanıza yardımcı olmak isterseniz, lütfen e-postanızı girin!
zh_hans: 如果您想帮助翻译本应用或收到不定时的应用更新，请输入您的电子邮箱！

source: Include Date
de: Datum hinzufügen
es: Mostrar fecha
hr: Uključi datum
pl: Pokaż datę
pt_br: Incluir Data
ru: Добавить Дату
tr: Tarihi Dahil Et
zh_hans: 包含日期
zh_hant: 包含日期

source: Include Day
de: Tag hinzufügen
es: Mostrar día
hr: Uključi dan
pl: Pokaż dzień
pt_br: Incluir Dia
ru: Добавить День
tr: Günü Dahil Et
zh_hans: 包含日
zh_hant: 包含星期

source: Include Place Name
de: Ortsname hinzufügen
es: Mostrar nombre del lugar
hr: Uključi ime mjesta
pl: Pokaż miejsce
pt_br: Incluir Nome do Lugar
ru: Добавить название места
tr: Yer Adını Dahil Et
zh_hans: 包含地名
zh_hant: 包含位置名稱

# iRateAppMessage
source: If you enjoy using %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!
de: Wenn dir %@ gefällt, dann bewerte uns doch im App Store. Das dauert kaum eine Minute und hilft uns sehr. Vielen Dank für deine Unterstützung!
es: Si te gusta %@, ¿podrías escribirnos una reseña? No te tomará más de un minuto. ¡Gracias por tu apoyo!
fr: Si vous aimez utiliser %@, pourriez-vous prendre un moment pour l'évaluer ? Cela ne prendra pas plus d'une minute. Merci pour votre soutien !
hr: Ako voliš koristiti %@, ocijeni program. Postupak ocjenjivanja traje manje od jedne minute. Hvala na podršci!
is: Kanntu að meta %@? Ertu nokkuð til í að gefa því einkunn? Það ætti ekki að taka nema örfáar mínútur. Þakka þér kærlega fyrir!
pt_br: Se você gosta de usar o %@, você se importaria de avaliá-lo? Não vai demorar mais de um minuto. Obrigado por seu apoio!
pt_pt: Se gostas de usar o %@, importas-te de dispensar um momento para o avaliares? Não demora mais do que um minuto. Obrigado pelo teu apoio!
ru: Если вам нравится %@, просьба уделить время, чтобы поставить оценку? Это займет не больше минуты. Спасибо за вашу поддержку!
tr: %@ uygulamamız hoşunuza gittiyse, oy vermek ister misiniz? Bir dakikadan fazla sürmeyecektir. Desteğiniz için teşekkürler!
zh_hans: 如果您喜欢使用 %@，能否请您抽出时间来对它进行评价？评价不会超过一分钟。感谢您的支持 ！
zh_hant: 如果您喜歡使用 %@ 的話，您是否願意花一點給予評價？不需要一分鐘就能完成。感謝您的支持！

# iRateCancelButton
source: No, Thanks
de: Nein, danke
es: No, gracias
fr: Non Merci
hr: Ne, hvala
is: Nei, takk
pl: Nie, dziękuję
pt_br: Não, Obrigado
pt_pt: Não, obrigado
ru: Нет, спасибо
tr: Hayır, Teşekkürler
zh_hans: 不用了，谢谢
zh_hant: 不用了，謝謝！

# iRateGameMessage
source: If you enjoy playing %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!
de: Wenn du Spaß an %@ hast, dann bewerte uns doch im App Store. Das dauert kaum eine Minute und hilft uns sehr. Vielen Dank, für deine Unterstützung!
es: Si te gusta %@, ¿te importaría dedicar un momento para valorarla? No tardarás nada. ¡Gracias por tu apoyo!
fr: Si vous aimez utiliser %@, pourriez-vous prendre un moment pour l'évaluer ? Cela ne prendra pas plus d'une minute. Merci pour votre soutien !
hr: Ako voliš igrati %@, ocijeni program. Postupak ocjenjivanja traje manje od jedne minute. Hvala na podršci!
pt_br: Se você está gostando jogar %@, poderia avaliá-lo? Não levará mais de um minuto. Agradecemos o seu apoio!
pt_pt: Se gostar de jogar %@, importas-te de dispensar um momento para o avaliares? Não demora mais do que um minuto. Obrigado pelo teu apoio!
ru: Если вам нравится%@, просьба уделить время, чтобы поставить оценку? Это займет не больше минуты. Спасибо за вашу поддержку!
tr: %@ uygulamamız hoşunuza gittiyse, oy vermek ister misiniz? Bir dakikadan fazla sürmeyecektir. Desteğiniz için teşekkürler!
zh_hans: 如果您喜欢使用 %@，能否请您抽出时间来对它进行评价？评价不会超过一分钟。感谢您的支持 ！
zh_hant: 如果您喜歡玩 %@ 的話，您是否願意花一點時間給予評價？不需一分鐘即可完成。感謝您的支持

# iRateMessageTitle
source: Rate %@
de: %@ bewerten
es: Valora %@
fr: Noter %@
hr: Ocijeni %@
is: Gefa %@ einkunn
pl: Oceń %@
pt_br: Avaliar %@
pt_pt: Avaliar %@
ru: Оцените
tr: OylamaMesajYorum%@
zh_hans: 评价 %@
zh_hant: 評價 %@

# iRateRateButton
source: Rate It Now
de: Jetzt bewerten
es: Califícalo ahora
fr: Évaluez-le maintenant
hr: Ocijeni
is: Gefa einkunn
pl: Oceń teraz
pt_br: Avaliar Agora
pt_pt: Avaliar agora
ru: Поставьте рейтинг сейчас
tr: Şimdi Oyla
zh_hans: 立即评分
zh_hant: 現在評分吧！

# iRateRemindButton
source: Remind Me Later
de: Später erinnern
es: Recordarme más tarde
fr: Me le rappeler ultérieurement
hr: Podsjeti me kasnije
is: Minntu mig á það
pl: Przypomnij mi później
pt_br: Lembrar mais tarde
pt_pt: Avaliar agora
ru: Напомнить позже
tr: Daha sonra hatırlat
zh_hans: 稍后提醒我
zh_hant: 下次再提醒我

# iRateUpdateMessage
source: Update now?
de: Jetzt aktualisieren?
es: ¿Actualizar ahora?
fr: Mettre à jour maintenant ?
hr: Sada aktualizirati?
is: Uppfæra núna?
pl: Zaktualizuj teraz
pt_br: Atualizar agora?
pt_pt: Atualizar agora?
ru: Обновить сейчас?
tr: Şimdi güncelle?
zh_hans: 现在更新？
zh_hant: 立即更新

source: It only takes 3 steps to setup Clocker.
de: In nur drei Schritten ist Clocker fertig eingerichtet.
es: Sólo te tomará 3 pasos configurar Clocker.
fr: Cela ne prend que 3 étapes pour configurer Clocker.
hr: Za postavljanje programa Clocker potrebna su samo tri koraka.
is: Það þarf bara 3 skref til að setja Clocker upp
pt_br: São apenas 3 passos para configurar o Clocker.
pt_pt: Só leva 3 passos para configurar o Clocker
ru: Нужно всего 3 шага что бы настроить Clocker.
tr: Clocker'i 3 adımda kur.
zh_hans: 只需要三步来设置 Clocker。
zh_hant: 設定 Clocker 只需要 3 個步驟。

source: Larger Text
de: Größerer Text
es: Texto más grande
hr: Veći tekst
pl: Powiększenie tekstu
pt_br: Texto Maior
ru: Увеличенный текст
tr: Daha Büyük Yazı
zh_hans: 更大字号
zh_hant: 文字大小

# Later Config Description
source: These can be configured later in System Preferences.
de: Dies kann später in den Clocker Einstellungen konfiguriert werden.
es: Se puede configurar más tarde en Preferencias del sistema.
fr: Ces paramètres peuvent être configurés plus tard dans les Préférences Système.
hr: Mogu se kasnije konfigurirati u postavkama sustava.
is: Þessu er hægt að breyta síðar í System Preferences.
pt_br: Isso pode ser configurado mais tarde nas Preferências de Sistema.
ru: Это можно настроить позже в Системных Настройках.
tr: Bu, daha sonra Sistem Ayarlarında değiştirilebilir.
zh_hans: 这些可以稍后在系统偏好设置中配置。
zh_hant: 這些可以稍後在「系統偏好設定」中進行設置。

source: Launch at Login
de: Bei der Anmelden starten
es: Ejecutar cuando inicia la sesión
fr: Démarrer à la connexion
hr: Pokreni nakon prijave
pl: Uruchom przy logowaniu
pt_br: Abrir ao iniciar sessão
pt_pt: Começar no Início de Sessão
ru: Запуск при входе
tr: Açılışta Başlat
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Launch Clocker
de: Clocker starten
es: Abrir Clocker
fr: Lancer Clocker
hr: Pokreni Clocker
is: Opna Clocker
pl: Uruchom Clockera
pt_br: Iniciar Clocker
pt_pt: Iniciar Clocker
ru: Запустить Clocker
tr: Clocker'ı çalıştır
zh_hans: 启动 Clocker
zh_hant: 啟動 Clocker

source: Launch Preferences
de: Einstellungen öffnen
es: Abrir las preferencias
fr: Préférences de démarrage
hr: Pokreni postavke
pl: Preferencje uruchomienia
pt_br: Abrir Preferências
ru: Параметры запуска
tr: Başlatma Tercihleri
zh_hans: 打开首选项
zh_hant: 啟動偏好設定

source: Main Panel Options
de: Optionen für Programmfenster
es: Opciones del Panel Principal
fr: Options de la fenêtre principale
hr: Opcije glavne ploče
pl: Główny panel opcji
pt_br: Opções do painel principal
pt_pt: Opções do Painel Principal
ru: Параметры главной панели
tr: Ana Panel Seçenekleri
zh_hans: 主面板选项
zh_hant: 主要面板選項

# Max Search Characters
source: Only 50 characters allowed!
de: Es sind nur 50 Zeichen erlaubt!
es: ¡Solo se permiten 50 caracteres!
fr: 50 caractères maximum autorisés !
hr: Ograničeno na 50 znakova!
pl: Dozwolone jest tylko 50 znaków!
pt_br: Só são permitidos até 50 caracteres!
pt_pt: Apenas 50 caracteres permitidos!
ru: Разрешено всего 50 символов!
tr: Sadece 50 karakter kabul edilir!
zh_hans: 最多允许 50 个字符！
zh_hant: 只允許 50 個字元！

# Max Timezones Selected
source: Maximum 100 timezones allowed!
de: Es werden maximal 100 Zeitzonen unterstützt!
es: ¡Se permiten maximo 100 zonas horarias!
fr: 100 fuseaux horaires maximum autorisés !
hr: Ograničeno na 100 vremenskih zona!
pl: Dozwolone maksymalnie 100 stref czasowych!
pt_br: Máximo de fusos horários permitido: 100!
pt_pt: Máximo de 100 fusos horários permitidos!
ru: Разрешено максимум 100 часовых поясов!
tr: En fazla 100 saat dilimi kabul edilir!
zh_hans: 最多允许 100 个时区！
zh_hant: 最多允許 100 個時區！
